
export default function Home() {
  return (
    <section className="text-white pt-10">
      <p className="text-xl indent-8">Наш сайт предоставляет огромный выбор телевизоров, здесь вы сможете подобрать отличный телевизор по привлекательной цене. Огромный выбор телевизоров на любой вкус и цвет сможет угадить даже изощренному покупателю. Также в нашем магазине походят различного рода акции!</p>
      <p className="text-xl indent-8">Телевизор (телевизионный приёмник) (новолат. televisorium — дальновидец, от лат. video — видеть) — приёмник телевизионных сигналов изображения и звукового сопровождения, отображающий их на экране и с помощью громкоговорителей. Современный телевизор способен принимать телевизионные программы как с антенны, так и непосредственно от устройств их воспроизведения
      — например, видеомагнитофона, DVD-проигрывателя или медиаплеера. Принципиальное отличие от монитора заключается в обязательном наличии встроенного тюнера, предназначенного для приёма высокочастотных сигналов эфирного (наземного) телевещания и их преобразования в сигналы, пригодные для воспроизведения на экране и громкоговорителями. </p>
    </section>
  );
}
